[
  "obsidian-annotator",
  "dataview",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "colored-tags",
  "highlightr-plugin",
  "various-complements",
  "obsidian-wordnet-plugin",
  "templater-obsidian",
  "bibnotes",
  "obsidian-admonition",
  "waypoint",
  "obsidian-pandoc",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-link-embed",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "obsidian-electron-window-tweaker",
  "file-tree-alternative"
]